[Skills.Skill_ArrowStun SkillDefinition]
SkillName="Atordoamento Lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_HealthRegen_King SkillDefinition]
SkillName="Regeneração_de_saúde"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="Atordoamento Lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SlowStun SkillDefinition]
SkillName="Atordoamento Lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

